bierner.markdown-preview-github-styles
bmewburn.vscode-intelephense-client
CoenraadS.bracket-pair-colorizer-2
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
GitHub.remotehub
GitHub.vscode-pull-request-github
golang.go
IBM.output-colorizer
ikappas.phpcs
johnbillion.vscode-wordpress-hooks
junstyle.php-cs-fixer
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
neilbrayfield.php-docblocker
persoderlind.vscode-phpcbf
PKief.material-icon-theme
ritwickdey.LiveServer
silofy.hackthebox
tht13.python
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
vthiery.prettify-selected-json
